[
    {
        "date": "0112",
        "text": "La felicidad no es algo hecho, proviene de tus propias acciones."
    },
    {
        "date": "0113",
        "text": "Tu voluntad se encuentra siempre bajo tu control, por lo que nada puede detenerte."
    },
    {
        "date": "0114",
        "text": "El destino mezcla las cartas, y nosotros las jugamos."
    },
    {
        "date": "0115",
        "text": "Las convenciones tienen el poder de crear y el poder de destruir."
    },
    {
        "date": "0117",
        "text": "La buena fortuna favorece a los atrevidos."
    },
    {
        "date": "0118",
        "text": "Fuerza de voluntad + capacidad para levantarse si te caes + esperanza + deseo + esfuerzo constante = ÉXITO ROTUNDO."
    },
    {
        "date": "0119",
        "text": "Ninguna obra maestra ha sido creada por un artista perezoso."
    },
    {
        "date": "0120",
        "text": "Es difícil superar a una persona que nunca se rinde."
    },
    {
        "date": "0121",
        "text": "La excelencia no es un acto, es un hábito."
    },
    {
        "date": "0122",
        "text": "Fallas el 100% de los tiros que no realizas."
    },
    {
        "date": "0123",
        "text": "Las capacidades de las personas se vuelven sobresalientes cuando comienzan a creer en si mismas."
    },
    {
        "date": "0124",
        "text": "Creer que es posible es el paso número uno hacia el éxito."
    },
    {
        "date": "0125",
        "text": "De lo único que te tienes que preocupar es de vivir al máximo."
    },
    {
        "date": "0126",
        "text": "Espera felicidad y serás feliz."
    },
    {
        "date": "0127",
        "text": "El verdadero ganador no se pasa el día pensando en la victoria. Lucha cada día con ilusión y dedicación."
    },
    {
        "date": "0128",
        "text": "Tener miedo es humano, pero tener actitud para superarlo es de valientes."
    },
    {
        "date": "0129",
        "text": "Entre que te despiertas y te acuestas, suceden muchas cosas bonitas. Simplemente tienes que apreciarlas."
    },
    {
        "date": "0130",
        "text": "La felicidad no es algo hecho. Proviene de tus propias acciones."
    },
    {
        "date": "0131",
        "text": "Tómate cada acción como una semilla. Si la cuidad y la mimas, obtendrás flores. Si no, no esperes que den sus frutos."
    },
    {
        "date": "0201",
        "text": "Una nueva oportunidad nace cada 5 minutos."
    },
    {
        "date": "0202",
        "text": "Si lo pudiste creer, lo puedes lograr."
    },
    {
        "date": "0203",
        "text": "Cuando una puerta se cierra en tu vida, hay muchas otras que se abren."
    },
    {
        "date": "0204",
        "text": "Empieza por dejar fluir tu vida."
    },
    {
        "date": "0206",
        "text": "La vida es grandiosa, aprovéchala porque dura poco tiempo."
    },
    {
        "date": "0207",
        "text": "Convierte los días en días más hermosos con el poder de los pensamientos."
    },
    {
        "date": "0208",
        "text": "Nadie se ha lamentado por haber dado lo mejor de si mismo persiguiendo sus sueños."
    },
    {
        "date": "0209",
        "text": "Convierte los días en días más hermosos con el poder de los pensamientos."
    }
]